{
  "phrases": [
"Действуй сегодня, а не завтра. — Уильям Шекспир",
    "Самое большое богатство — это время. — Франсуа де Ларошфуко",
    "Ты становишься тем, о чем думаешь. — Наполеон Хилл",
    "Побеждают не те, кто не ошибается, а те, кто не сдается. — Конфуций",
    "Не бойся изменений, бойся того, что останешься на месте. — Джон Вуден",
    "Величие заключается не в том, чтобы никогда не падать, а в том, чтобы подниматься каждый раз, когда ты падаешь. — Конфуций",
    "Самый лучший способ предсказать будущее — это создать его. — Абрахам Линкольн",
    "Мудрость заключается в том, чтобы понимать, что ты ничего не знаешь. — Сократ",
    "Если хочешь идти быстро, иди один. Если хочешь идти далеко, иди вместе. — Африканская пословица",
    "Верь в себя и все станет возможным. — Лао-Цзы",
    "Не тот велик, кто не ошибается, а тот, кто, ошибившись, встает и продолжает двигаться вперед. — Махатма Ганди",
    "Не время решает все, а мы. — Федор Достоевский",
    "Тот, кто управляет своими мыслями, управляет своей судьбой. — Платон",
    "Никогда не сдавайся. Сегодня тяжело, завтра будет хуже, но послезавтра будет светить солнце. — Джек Ма",
    "Для того чтобы быть счастливым, нужно забыть, что тебя тяготит. — Эпиктет",
    "Люди могут терпеть множество лишений, но их не могут выдержать постоянные сомнения. — Фридрих Ницше",
    "Чем больше я учу, тем больше понимаю, что я ничего не знаю. — Альберт Эйнштейн",
    "Человек — это то, что он делает из себя. — Жан-Поль Сартр",
    "Время — самый ценный ресурс. Используйте его с умом. — Карл Саган",
    "Мечтай о великом и никогда не сдавайся. — Уинстон Черчилль",
    "Каждый день — это новая возможность стать лучше. — Стив Джобс",
    "Будь собой; все остальные роли уже заняты. — Оскар Уайльд",
    "Секрет успеха заключается в том, чтобы начать делать. — Марк Твен",
    "Не судите о человеке по его успехам, судите по его поражениям. — Хелен Келлер",
    "Кто хочет — тот найдет способ, кто не хочет — тот найдет причину. — Стивен Кови",
    "Когда вы прекращаете пытаться быть идеальными, вы начинаете быть настоящими. — Карл Роджерс",
    "Счастье не в том, чтобы иметь то, что хочешь, а в том, чтобы наслаждаться тем, что у тебя есть. — Вольтер",
    "Научитесь любить себя, и мир полюбит вас в ответ. — Лао-Цзы",
    "Ничто в жизни не дается легко, но все возможно. — Альберт Эйнштейн",
    "Гений — это 1% вдохновения и 99% труда. — Томас Эдисон",
    "Задавайте вопросы, думайте, исследуйте, но не принимайте все на веру. — Стивен Хокинг",
    "Жизнь — это не то, что с нами происходит, а то, как мы на это реагируем. — Стивен Кови",
    "Не бойтесь быть собой. — Джуди Гарленд",
    "Человек сильнее всего, когда он не отказывается от своих целей. — Фридрих Ницше",
    "Тот, кто думает, что он что-то знает, на самом деле ничего не знает. — Сократ",
    "Человек состоит из своих поступков, а не из своих мыслей. — Иоганн Вольфганг фон Гёте",
    "Все, что мы есть, это результат того, что мы думали. — Будда",
    "Лучше много раз ошибиться, чем ни разу не попробовать. — Владимир Ленин",
    "Тот, кто не рискует, тот не выигрывает. — Оскар Уайльд",
    "Любовь — это единственная сила, которая способна превратить врага в друга. — Мартин Лютер Кинг",
    "Каждый человек — архитектор своей судьбы. — Платон",
    "Успех приходит к тем, кто умеет терпеть неудачи. — Винс Ломбарди",
    "Человек может быть тем, кем он хочет быть, если решит действовать. — Гарри Поттер (Джоан Роулинг)",
    "Мудрость начинается с удивления. — Сократ",
    "Без труда не вытащишь и рыбку из пруда. — Мудрость народная",
    "Не бойтесь больших шагов. Вы не перепрыгнете пропасть двумя маленькими прыжками. — Дэвид Ллойд Джордж",
    "Никогда не прекращай учиться. Жизнь — это процесс. — Альберт Эйнштейн",
    "Тот, кто не учится на своих ошибках, обречен на повторение их. — Джордж Сантаяна",
    "Если хочешь изменить мир, начни с себя. — Махатма Ганди",
    "Вдохновение приходит только к тем, кто активно его ищет. — Пабло Пикассо",
    "Тот, кто не боится трудностей, может достичь невероятного. — Наполеон Бонапарт",
    "Жизнь — это не то, что с нами происходит, а то, как мы на это реагируем. — Джордж Вашингтон Карвер",
    "Наши сомнения — это предатели. — Уильям Шекспир",
    "Смелость — это не отсутствие страха, а способность двигаться вперед, несмотря на страх. — Нельсон Мандела",
    "Секрет успеха заключается в том, чтобы делать то, что боишься делать. — Ральф Уолдо Эмерсон",
    "Судьба не случайность, а выбор. — Ральф Уолдо Эмерсон",
    "Почти все великие достижения в истории начинались с мечты. — Марк Твен",
    "Тот, кто умеет рисковать, может достичь величия. — Роберт Кеннеди",
    "Жизнь не имеет смысла, если не стремишься к чему-то большему. — Стивен Хокинг",
    "Тот, кто открыл для себя пределы, не способен делать следующий шаг. — Леонардо да Винчи",
    "Каждый из нас должен быть примером того, что хочет изменить в мире. — Махатма Ганди",
    "Для того чтобы стать великим, нужно начинать с малого. — Сенека",
    "Не тот великий, кто никогда не падал, а тот, кто встает после падений. — Виктор Гюго",
    "Жизнь — это процесс принятия решений. — Джордж Бернард Шоу",
    "Идеи — это начало всего. Действия следуют за ними. — Альберт Эйнштейн",
    "Ты не можешь изменить окружающий мир, но ты можешь изменить себя. — Джеймс Аллен",
    "Знания — это ключ к великому будущему. — Франциск Бэкон",
    "Если хочешь увидеть перемены в мире, начни с себя. — Махатма Ганди",
    "Чем выше твоя цель, тем больше ты достигаешь. — Ральф Уолдо Эмерсон",
    "Смелость — это не отсутствие страха, а способность действовать несмотря на него. — Джон Уэйн",
    "Тот, кто не ошибается, никогда не делает ничего нового. — Альберт Эйнштейн",
    "Больше всего боятся те, кто не имеет цели. — Александр Македонский",
    "Величие не в том, чтобы никогда не падать, а в том, чтобы каждый раз вставать. — Конфуций",
    "Человек становится тем, о чем он думает. — Наполеон Хилл",
    "Не важно, сколько ты сделаешь ошибок, важно, как ты будешь учиться на них. — Майкл Джордан",
    "Чтобы достичь успеха, нужно верить в себя. — Уолт Дисней",
    "Если ты хочешь достичь успеха, не пытайся быть лучшим, а просто будь собой. — Джон Вуден",
    "Будь лучшей версией себя, а не плохой версией кого-то другого. — Джуди Гарленд",
      "Успех — это способность идти от неудачи к неудаче, не теряя энтузиазма. — Уинстон Черчилль",
    "Не судите о дне по урожаю, который вы собрали, а по семенам, которые вы посадили. — Роберт Льюис Стивенсон",
    "Чтобы достичь великого, нужно начинать с малого. — Сенека",
    "Жизнь — это 10% того, что с вами происходит, и 90% того, как вы на это реагируете. — Чарльз Свиндолл",
    "Кто хочет — ищет возможности, кто не хочет — ищет причины. — Сократ",
    "Ваше время ограничено, не тратьте его, живя чужой жизнью. — Стив Джобс",
    "Тот, кто не делает ошибок, обычно ничего не делает. — Теодор Рузвельт",
    "Если хочешь изменить мир, начни с себя. — Махатма Ганди",
    "Жизнь — это то, что с тобой происходит, пока ты строишь другие планы. — Джон Леннон",
    "Терпение, настойчивость и пот — это непобедимая комбинация для успеха. — Наполеон Хилл",
    "Только тот, кто рискует идти слишком далеко, узнает, насколько далеко он может зайти. — Т. С. Элиот",
    "Мы формируем наши привычки, а затем наши привычки формируют нас. — Джон Драйден",
    "Талант выигрывает игры, но командная работа и интеллект выигрывают чемпионаты. — Майкл Джордан",
    "Неудача — это просто возможность начать снова, но уже более мудро. — Генри Форд",
    "Чем больше я тренируюсь, тем удачливее я становлюсь. — Гэри Плейер",
    "Трудности подготовляют обычных людей к необычным судьбам. — К. С. Льюис",
    "Вера в себя — первый секрет успеха. — Ральф Уолдо Эмерсон",
    "Мы не можем решить проблемы, используя тот же образ мышления, который их создал. — Альберт Эйнштейн",
    "Мир таков, каким мы его создаем. — Лев Толстой",
    "Не позволяйте шуму чужих мнений заглушить ваш внутренний голос. — Стив Джобс",
    "Единственный способ делать великие дела — любить то, что ты делаешь. — Стив Джобс",
    "Пусть еда будет твоим лекарством, а лекарство — твоей едой. — Гиппократ",
    "Человек — это продукт своих мыслей. О чем он думает, тем он и становится. — Махатма Ганди",
    "Гений — это 1% вдохновения и 99% труда. — Томас Эдисон",
    "Люди, которые достаточно безумны, чтобы думать, что они могут изменить мир, — те, кто его меняют. — Роб Силтанен",
    "Если хочешь добиться успеха, твоё желание должно быть больше, чем страх перед неудачей. — Билл Косби",
    "Каждый великий путь начинается с первого шага. — Лао-Цзы",
    "Лучше зажечь свечу, чем проклинать тьму. — Конфуций",
    "Знание само по себе — не сила, сила — в умении применять знание. — Дейл Карнеги",
    "Стремитесь не к успеху, а к ценностям, которые он приносит. — Альберт Эйнштейн"
  ]
}
